/* No comment provided by engineer. */
" on " = " en ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nGracias por comprar Instapaper.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ ya está registrado en Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ no está registrado en Instapaper";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "Has ahorrado %@";

/* <time> Spent (during speed reading) */
"%@ Spent" = "Has dedicado %@";

/* <number> Words Read */
"%@ Words Read" = "%@ palabras leídas";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d resaltados gratis al mes";

/* No comment provided by engineer. */
"%d Highlight" = "%d resaltado";

/* No comment provided by engineer. */
"%d Highlights" = "%d resaltados";

/* {number} Latest Articles */
"%d Latest Articles" = "Los últimos %d artículos";

/* No comment provided by engineer. */
"%d words per minute" = "%d palabras por minuto";

/* Number of days */
"%dd" = "%d d";

/* Number of hours */
"%dh" = "%d h";

/* <number of hours>h ago */
"%dh ago" = "Hace %d h";

/* Number of minutes */
"%dm" = "%d min";

/* <number of minutes>m ago */
"%dm ago" = "Hace %d min";

/* Number of months */
"%dmo" = "%d m";

/* Number of years */
"%dy" = "%d a";

/* No comment provided by engineer. */
"(cannot get location)" = "(error al calcular ubicación)";

/* No comment provided by engineer. */
"(not available to download)" = "(no disponible para descargar)";

/* No comment provided by engineer. */
"(not logged in)" = "(sin conectar)";

/* No comment provided by engineer. */
"(unknown)" = "(desconocida)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Al seleccionar «Solo con Wi-Fi», Instapaper intenta hacer lo posible para evitar las descargas con la red móvil.\n\nDebido a razones técnicas, es imposible evitar al 100% las descargas con la red móvil. Instapaper Holdings, LLC no garantiza que no se vayan a transferir datos móviles, y no será responsable de ningún cargo por consumo de datos.";

/* No comment provided by engineer. */
"10 Latest Articles" = "Los últimos 10 artículos";

/* No comment provided by engineer. */
"10-30 min" = "10 a 30 minutos";

/* No comment provided by engineer. */
"100 Latest Articles" = "Los últimos 100 artículos";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "El usuario ha cerrado la extensión de 1Password";

/* No comment provided by engineer. */
"20 Latest Articles" = "Los últimos 20 artículos";

/* No comment provided by engineer. */
"250 Latest Articles" = "Los últimos 250 artículos";

/* No comment provided by engineer. */
"30-60 min" = "30 a 60 minutos";

/* No comment provided by engineer. */
"5-10 min" = "5 a 10 minutos";

/* No comment provided by engineer. */
"500 Latest Articles" = "Los últimos 500 artículos";

/* No comment provided by engineer. */
"A password reset link was sent to" = "Hemos enviado un enlace para restablecer la contraseña a";

/* No comment provided by engineer. */
"About" = "Información";

/* No comment provided by engineer. */
"About the Paid Edition" = "Acerca de la Edición de pago";

/* No comment provided by engineer. */
"Access Denied" = "Acceso denegado";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "¡Usa la lectura rápida desde el menú Compartir de cada artículo y lee a toda velocidad!";

/* No comment provided by engineer. */
"Account Error" = "Error en la cuenta";

/* No comment provided by engineer. */
"Accounts" = "Cuentas";

/* No comment provided by engineer. */
"Accounts..." = "Cuentas...";

/* No comment provided by engineer. */
"Actions" = "Acciones";

/* No comment provided by engineer. */
"Active" = "Activa";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Add Contact" = "Añadir contacto";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Añadir correo a Contactos";

/* No comment provided by engineer. */
"Add Folder" = "Añadir carpeta";

/* No comment provided by engineer. */
"Add Friend" = "Añadir amigo";

/* No comment provided by engineer. */
"Add Friends" = "Añadir amigos";

/* No comment provided by engineer. */
"Add to contacts?" = "¿Añadir a los contactos?";

/* No comment provided by engineer. */
"Add URL" = "Añadir URL";

/* Add URL From {app name} */
"Add URL From %@" = "Añadir URL desde %@";

/* No comment provided by engineer. */
"Added" = "Añadido";

/* No comment provided by engineer. */
"Added Contact" = "Contacto añadido";

/* No comment provided by engineer. */
"Adding..." = "Añadiendo...";

/* No comment provided by engineer. */
"Address or search terms" = "Dirección o texto de búsqueda";

/* No comment provided by engineer. */
"Advanced" = "Avanzado";

/* No comment provided by engineer. */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "¿Permitir acceso a Contactos?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "Las extensiones de aplicaciones no están disponibles en esta versión de iOS";

/* View app webpage in App Store */
"App Store Page" = "Página en el App Store";

/* No comment provided by engineer. */
"Archive" = "Archivo";

/* Move to Archive ({number of items}) */
"Archive%@" = "Archivar%@";

/* No comment provided by engineer. */
"Archived Articles" = "Artículos archivados";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "¿Quieres borrar todos los artículos y volver a descargarlos?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "¿Quieres eliminar este artículo?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "¿Quieres eliminar «%@» y todos los artículos de la carpeta?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "¿Quieres cerrar sesión y eliminar todos los artículos de tu %@?\n\nLos artículos pendientes de leer siguen guardados en tu cuenta de Instapaper.com";

/* No comment provided by engineer. */
"Arrange Articles" = "Orden de artículos";

/* No comment provided by engineer. */
"Article" = "Artículo";

/* No comment provided by engineer. */
"Articles" = "Artículos";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Como nuevo usuario de Instapaper, tienes acceso a funciones exclusivas Premium como búsqueda en el texto completo de los artículos.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Modo oscuro automático";

/* No comment provided by engineer. */
"Automatic" = "Automático";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Automático tras el ocaso";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Modo oscuro automático";

/* No comment provided by engineer. */
"Automatically" = "Automáticamente";

/* No comment provided by engineer. */
"Back" = "Atrás";

/* No comment provided by engineer. */
"Back Gestures" = "Gestos para volver";

/* No comment provided by engineer. */
"Back to Sign In" = "Volver al inicio de sesión";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Actualización en segundo plano desactivada";

/* No comment provided by engineer. */
"Be Helpful" = "Ayúdame";

/* No comment provided by engineer. */
"Browse" = "Explorar";

/* No comment provided by engineer. */
"Browse Articles" = "Explorar artículos";

/* In app web browser */
"Browser" = "Navegador";

/* by {author name} */
"by" = "por";

/* No comment provided by engineer. */
"By" = "Por";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "No se puede usar el desplazamiento con la paginación";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot log in." = "No se puede iniciar sesión.";

/* No comment provided by engineer. */
"Change Rate" = "Cambiar velocidad";

/* No comment provided by engineer. */
"Check back in a minute" = "Vuelve a probar en un minuto";

/* No comment provided by engineer. */
"Chinese" = "chino";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Comma separated" = "Separados por comas";

/* No comment provided by engineer. */
"Confirm Delete" = "Confirmar eliminación";

/* No comment provided by engineer. */
"Connecting..." = "Conectando...";

/* No comment provided by engineer. */
"Connection Error" = "Error de conexión";

/* No comment provided by engineer. */
"Contacts" = "Contactos";

/* No comment provided by engineer. */
"Copied" = "Copiado";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Copy & Go" = "Copiar e instalar";

/* Could not create stream */
"Could not create stream" = "No se ha podido crear el stream";

/* No comment provided by engineer. */
"Couldn't Log In" = "No se ha podido iniciar sesión";

/* No comment provided by engineer. */
"Couldn't log in" = "No se ha podido iniciar sesión";

/* No comment provided by engineer. */
"Create a Highlight" = "Crear resaltado";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Crea una lista de reproducción de artículos guardados, sube el volumen y relájate.";

/* No comment provided by engineer. */
"Create an Account" = "Crear una cuenta";

/* No comment provided by engineer. */
"Create Playlist" = "Crear lista de reproducción";

/* No comment provided by engineer. */
"Create Posts As" = "Crear artículos en";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Publicar en Tumblr como";

/* Instapaper Daily list of articles */
"Daily" = "Diario";

/* No comment provided by engineer. */
"Dark color scheme" = "Colores oscuros";

/* No comment provided by engineer. */
"day" = "día";

/* No comment provided by engineer. */
"days" = "días";

/* No comment provided by engineer. */
"Define" = "Definición";

/* No comment provided by engineer. */
"Define From" = "Definiciones de";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Eliminar %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Eliminar artículo";

/* No comment provided by engineer. */
"Delete Highlight" = "Eliminar resaltado";

/* Delete ({number of items}) */
"Delete%@" = "Eliminar%@";

/* No comment provided by engineer. */
"Description (optional)" = "Descripción (opcional)";

/* No comment provided by engineer. */
"Deselect" = "Anular selección";

/* No comment provided by engineer. */
"Dictionary" = "Diccionario";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "No confirmar borrado";

/* No comment provided by engineer. */
"Disabled" = "Desactivado";

/* No comment provided by engineer. */
"Dismiss" = "Omitir";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "¿Quieres reparar el almacenamiento local cuando se vuelva a abrir la aplicación? Tendrás que volver a descargar tus artículos.";

/* No comment provided by engineer. */
"Don't Bother Me" = "No molestar";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Don’t Allow" = "No permitir";

/* No comment provided by engineer. */
"Download Limits" = "Límites de descarga";

/* No comment provided by engineer. */
"Downloading..." = "Descargando...";

/* No comment provided by engineer. */
"Drafts" = "Borradores";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Instapaper Premium duplicado";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "por ej. Cocina, Política...";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edit Friends" = "Editar amigos";

/* No comment provided by engineer. */
"Editor's Picks" = "La selección del editor";

/* No comment provided by engineer. */
"Email" = "Correo electrónico";

/* No comment provided by engineer. */
"Email Articles" = "Enviar artículos por correo";

/* No comment provided by engineer. */
"Empty Folder" = "Carpeta vacía";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Activa Instant Sync en los Ajustes para enviar al instante los artículos a tu dispositivo iOS.";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Activa Instant Sync para que los artículos guardados se envíen al instante a tu dispositivo iOS; los tendrás listos de momento.\n\nRecuerda: la frecuencia de Instant Sync varía de acuerdo a los algoritmos de ahorro de energía de Apple, y funciona mejor con Wi-Fi.";

/* No comment provided by engineer. */
"Enable pagination" = "Activar paginación";

/* No comment provided by engineer. */
"Enabled" = "Activado";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Error de comunicación con Instapaper. Comprueba que tu conexión a Internet funciona y que has iniciado sesión.";

/* No comment provided by engineer. */
"Error loading page." = "Error al cargar la página.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Error al iniciar sesión en Facebook";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "No se ha podido contactar con la extensión de 1Password";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "No se ha podido ejecutar el script que recopila la información de la página web";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "No se ha podido rellenar la página web porque el script no se ha podido evaluar";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "No se ha podido rellenar la página web porque no se encuentra el script";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "No se ha podido analizar la información devuelta por la extensión de 1Password";

/* No comment provided by engineer. */
"Fast Forward" = "Avance rápido";

/* No comment provided by engineer. */
"Fast Pagination" = "Paginación rápida";

/* No comment provided by engineer. */
"Faster Saving" = "Guardado más rápido";

/* No comment provided by engineer. */
"Feature" = "Destacados";

/* No comment provided by engineer. */
"Filter by reading time" = "Filtrar por tiempo de lectura";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Puedes encontrar tu correo en la aplicación de Evernote > Ajustes > General, o en Evernote.com dentro de Ajustes.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "¿Has terminado de leer algo? Pulsa el icono del Archivo para mover los artículos aquí.";

/* No comment provided by engineer. */
"Flip Pages" = "Pasar de página";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Pasa las páginas en los artículos, en lugar de usar desplazamiento, con animaciones parecidas a las de iBooks.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Muestra los artículos página a página, en lugar de usar el desplazamiento.";

/* No comment provided by engineer. */
"Folders" = "Carpetas";

/* No comment provided by engineer. */
"Fonts" = "Tipos de letra";

/* No comment provided by engineer. */
"Footnote" = "Nota al pie";

/* No comment provided by engineer. */
"Forgot Password" = "Contraseña olvidada";

/* No comment provided by engineer. */
"Forgot Password?" = "¿Has olvidado tu contraseña?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Mes gratis de Premium";

/* No comment provided by engineer. */
"Friends" = "Amigos";

/* No comment provided by engineer. */
"From:" = "De:";

/* No comment provided by engineer. */
"Full Screen" = "Pantalla completa";

/* No comment provided by engineer. */
"Full-Text" = "Texto completo";

/* No comment provided by engineer. */
"Full-Text Search" = "Búsqueda en todo el texto";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Compartir texto completo";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Accede a artículos recomendados por amigos y editores.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Disfruta de la lectura rápida sin limitaciones de uso.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Consigue resaltados ilimitados, búsqueda en todos los artículos y mucho más con Instapaper Premium.";

/* No comment provided by engineer. */
"Gray color scheme" = "Tonos grises";

/* No comment provided by engineer. */
"Grid View" = "Cuadrícula";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff ha fallado";

/* No comment provided by engineer. */
"Hide options" = "Ocultar opciones";

/* No comment provided by engineer. */
"Highlight" = "Resaltar";

/* No comment provided by engineer. */
"Highlight Limit" = "Límite de resaltados";

/* No comment provided by engineer. */
"Highlights" = "Resaltados";

/* HMAC Mismatch */
"HMAC Mismatch" = "Error de HMAC";

/* No comment provided by engineer. */
"Home" = "Inicio";

/* Time unit */
"Hour" = "hora";

/* Time unit */
"Hours" = "horas";

/* No comment provided by engineer. */
"How to Save" = "Cómo guardar";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "Ya tengo Premium »";

/* No comment provided by engineer. */
"iBooks Pagination" = "Paginación de iBooks";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "Paginación tipo iBooks";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Si tu perfil es «Público», tus amigos podrán ver tus artículos favoritos y encontrarte en las redes sociales a las que te has conectado.";

/* No comment provided by engineer. */
"Ignore" = "Ignorar";

/* No comment provided by engineer. */
"Images..." = "Imágenes...";

/* No comment provided by engineer. */
"In Instapaper" = "En Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "En Instapaper (navegador)";

/* No comment provided by engineer. */
"In Safari" = "En Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Contraseña incorrecta";

/* No comment provided by engineer. */
"Install Bookmark" = "Instalar favorito";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper no puede mostrar páginas del App Store. ¿Quieres abrir esta página en el App Store?";

/* No comment provided by engineer. */
"Instapaper Error" = "Error de Instapaper";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper no ha podido registrarse para usar notificaciones locales. Para activar el recuento de pendientes, comprueba los ajustes.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper no ha podido registrarse para enviar notificaciones push. Para activar «Instant Sync», comprueba los ajustes.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper necesita acceso a tus contactos para añadir el correo de «Leer después». Puedes activarlo en la app Ajustes:\n\nAjustes > Privacidad > Contactos > Instapaper (activar)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper necesita saber tu ubicación aproximada para calcular las horas de la puesta de sol. Los datos de ubicación no se envían ni se comparten.\n\nPara borrar tu ubicación, toca en «No».\n\nTu ubicación solo se comprueba una vez. Toca en «Ubicación» para actualizarla si estás de viaje.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium ha caducado";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "El Diccionario enlazado sin conexión de Instapaper se ha creado con las definiciones de Wiktionary.\n\nLas palabras que aparecen en las definiciones están vinculadas con sus propias definiciones, y puede abrir otras apps de diccionario compatibles para realizar búsquedas.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: leer después";

/* No comment provided by engineer. */
"Introducing Highlights" = "Nuevo: texto resaltado";

/* No comment provided by engineer. */
"Invalid Email Address" = "Correo no válido";

/* No comment provided by engineer. */
"Invalid email address" = "Correo no válido";

/* No comment provided by engineer. */
"Invalid Username" = "Nombre de usuario no válido";

/* No comment provided by engineer. */
"Japanese" = "japonés";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Selecciona cualquier texto y pulsa la opción «Resaltar».";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Idioma no compatible";

/* No comment provided by engineer. */
"Learn More" = "Más información";

/* No comment provided by engineer. */
"Less than 5 min" = "Menos de 5 minutos";

/* No comment provided by engineer. */
"Light color scheme" = "Colores claros";

/* No comment provided by engineer. */
"Like" = "Me gusta";

/* No comment provided by engineer. */
"Like article" = "Añadir el artículo a mis favoritos";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Marca artículos como favoritos si te gustan y quieres recomendárselos a otra gente. Siempre puedes acceder a tus 20 artículos favoritos más recientes en la carpeta Favoritos.\n\nTu lista Favoritos está visible para otras personas que conozcan tu nombre de usuario.";

/* No comment provided by engineer. */
"Liked Articles" = "Artículos favoritos";

/* Notification pop-up */
"liked-notification-popup" = "Favorito";

/* Section title */
"liked-section-title" = "Favoritos";

/* No comment provided by engineer. */
"Link" = "Enlace";

/* No comment provided by engineer. */
"Linked Dictionary" = "Diccionario enlazado";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"Log out of Evernote" = "Desconectar de Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "Desconectar de Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Desconectar de Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Desconectar de Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "Desconectar de Twitter";

/* No comment provided by engineer. */
"Login" = "Iniciar sesión";

/* No comment provided by engineer. */
"Login Required" = "Debes iniciar sesión";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Largos (30 a 60 minutos)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Lecturas largas (más de una hora)";

/* No comment provided by engineer. */
"Longest Articles" = "Artículos más largos";

/* No comment provided by engineer. */
"Longest articles first" = "Más largos primero";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "Buscando <b>%@</b>...";

/* As in email */
"Mail" = "Correo";

/* No comment provided by engineer. */
"Main Menu" = "Menú principal";

/* No comment provided by engineer. */
"Manually" = "Manualmente";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Medianos (10 a 30 minutos)";

/* Time unit */
"Minute" = "minuto";

/* Time unit */
"Minutes" = "minutos";

/* No comment provided by engineer. */
"Missing Footnotes" = "Faltan notas al pie";

/* No comment provided by engineer. */
"Missing Images" = "Faltan imágenes";

/* No comment provided by engineer. */
"Missing Pages" = "Faltan páginas";

/* No comment provided by engineer. */
"Missing Password" = "Falta la contraseña";

/* No comment provided by engineer. */
"Missing Text" = "Falta texto";

/* No comment provided by engineer. */
"month" = "mes";

/* No comment provided by engineer. */
"months" = "meses";

/* No comment provided by engineer. */
"More options" = "Más opciones";

/* No comment provided by engineer. */
"More Options" = "Más opciones";

/* As in move to folder */
"Move" = "Mover";

/* No comment provided by engineer. */
"Move to Folder" = "Mover a la carpeta";

/* No comment provided by engineer. */
"Move to Read Later" = "Mover a Leer después";

/* Move to Folder... ({number of items}) */
"Move%@" = "Mover%@";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* No comment provided by engineer. */
"Navigate Back" = "Retroceder";

/* No comment provided by engineer. */
"Navigate Forward" = "Avanzar";

/* No comment provided by engineer. */
"Need something to read?" = "¿Buscas algo que leer?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "¡Olvídate del límite de %d resaltados al mes!";

/* No comment provided by engineer. */
"New Account" = "Nueva cuenta";

/* No comment provided by engineer. */
"Newest articles first" = "Artículos recientes primero";

/* No comment provided by engineer. */
"Newest Saved" = "Recientes primero";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Articles Selected" = "Ningún artículo seleccionado";

/* No comment provided by engineer. */
"No friends found." = "No se han encontrado amigos.";

/* No comment provided by engineer. */
"No Internet Connection" = "No hay conexión a Internet";

/* No comment provided by engineer. */
"No internet connection." = "No hay conexión a Internet.";

/* No comment provided by engineer. */
"No more friends found." = "No se han encontrado más amigos.";

/* No results found for {search term} */
"No results found for \"%@\"" = "Ningún resultado para «%@»";

/* No comment provided by engineer. */
"No Twitter Account" = "No hay cuenta de Twitter";

/* No comment provided by engineer. */
"No Videos" = "No hay vídeos";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "No hay conexión Wi-Fi.";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Not available offline" = "No disponible sin conexión";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "No disponible en la versión de prueba";

/* No comment provided by engineer. */
"Not enough free space to update." = "No hay suficiente espacio para actualizar.";

/* No comment provided by engineer. */
"Not Liked" = "No favorito";

/* No comment provided by engineer. */
"Now" = "Ahora";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "¡Ahora puedes resaltar y guardar texto en cualquier artículo!";

/* No comment provided by engineer. */
"Off" = "No";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Los artículos antiguos están disponibles en tu cuenta de Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "Artículos antiguos primero";

/* No comment provided by engineer. */
"Oldest Saved" = "Antiguos primero";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Al deslizar y tocar";

/* No comment provided by engineer. */
"On Swipes Only" = "Solo al deslizar";

/* No comment provided by engineer. */
"On Tap" = "Al tocar";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Solo con Wi-Fi";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Solo con Wi-Fi*";

/* As in: On January 2nd */
"on-date" = "El";

/* As in on/off */
"on-settings" = "Sí";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* No comment provided by engineer. */
"Open in Browser" = "Abrir en el navegador";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir en Safari";

/* No comment provided by engineer. */
"Open Links" = "Abrir enlaces";

/* No comment provided by engineer. */
"Options" = "Opciones";

/* No comment provided by engineer. */
"Over an hour" = "Más de una hora";

/* No comment provided by engineer. */
"Pagination" = "Paginación";

/* No comment provided by engineer. */
"Pagination off" = "Paginación inactiva";

/* No comment provided by engineer. */
"Pagination on" = "Paginación activa";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "La paginación sustituye al desplazamiento. Desliza el dedo a izquierda o derecha, o toca los bordes de la pantalla para moverte por el artículo.\n\n¿Quieres volver a usar el desplazamiento?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "La paginación divide el contenido en páginas, y te permite deslizar el dedo a izquierda o derecha para moverte por ellas.\n\n¿Quieres activar la paginación?";

/* No comment provided by engineer. */
"Password" = "Contraseña";

/* No comment provided by engineer. */
"Pause" = "Pausa";

/* No comment provided by engineer. */
"per month" = "al mes";

/* No comment provided by engineer. */
"per year" = "al año";

/* No comment provided by engineer. */
"Permission Denied" = "Permiso denegado";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard no ha aceptado tu usuario o contraseña. Compruébalos y vuelve a intentarlo.";

/* No comment provided by engineer. */
"Play" = "Reproducir";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Reproduciendo artículo %1$d de %2$d. %3$@, de %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Lista de reproducción";

/* No comment provided by engineer. */
"Playlist Error" = "Error en la lista de reproducción";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Comprueba que tu cuenta de Facebook esté configurada en la aplicación Ajustes > Facebook, y vuelve a intentarlo.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Escribe una contraseña para tu cuenta de Instapaper.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Escribe un correo electrónico válido.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Selecciona varios artículos descargados y vuelve a intentarlo.";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Actualiza los permisos de Facebook en la aplicación Ajustes > Facebook.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Actualiza los permisos de Twitter en la aplicación Ajustes > Twitter.";

/* No comment provided by engineer. */
"Popular articles first" = "Artículos populares primero";

/* No comment provided by engineer. */
"Popularity" = "Popularidad";

/* No comment provided by engineer. */
"Post" = "Publicar";

/* No comment provided by engineer. */
"Post Highlights" = "Publicar resaltados";

/* No comment provided by engineer. */
"Post Liked items" = "Publicar favoritos";

/* No comment provided by engineer. */
"Post to Blog" = "Publicar en el blog";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Compra de Premium no válida";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Compra de Premium no encontrada";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Fallo al restaurar Premium";

/* No comment provided by engineer. */
"Premium Status:" = "Estado de Premium:";

/* No comment provided by engineer. */
"Private" = "Privado";

/* No comment provided by engineer. */
"Profile" = "Perfil";

/* No comment provided by engineer. */
"Profile Privacy" = "Privacidad del perfil";

/* No comment provided by engineer. */
"Prompting" = "Consejos";

/* No comment provided by engineer. */
"Public" = "Público";

/* No comment provided by engineer. */
"Publish to Blog" = "Publicar en el blog";

/* No comment provided by engineer. */
"Published" = "Publicado";

/* Pull down to refresh status */
"Pull down to refresh..." = "Tira para actualizar...";

/* No comment provided by engineer. */
"Purchase Failed" = "Error en la compra";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Notificaciones push desactivadas";

/* No comment provided by engineer. */
"Queued" = "En cola";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Rápidos (menos de 5 minutos)";

/* No comment provided by engineer. */
"Random Shake" = "Agitar para leer al azar";

/* No comment provided by engineer. */
"Rate Instapaper" = "Puntuar Instapaper";

/* No comment provided by engineer. */
"Re-download" = "Volver a descargar";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Volver a descargar artículos";

/* No comment provided by engineer. */
"Re-download Article" = "Volver a descargar artículo";

/* No comment provided by engineer. */
"Re-download articles" = "Volver a descargar todos";

/* No comment provided by engineer. */
"Read Later" = "Leer después";

/* No comment provided by engineer. */
"Read Progress" = "Progreso de lectura";

/* No comment provided by engineer. */
"Read progress" = "Progreso de lectura";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "¿Te ha encantado tu última lectura? Pulsa el icono del corazón y el artículo se guardará aquí.";

/* Release to refresh status */
"Release to refresh..." = "Suelta para actualizar...";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove Friend" = "Eliminar amigo";

/* No comment provided by engineer. */
"Remove Highlight" = "Quitar resaltado";

/* No comment provided by engineer. */
"Remove sort or filter" = "Quitar ordenación o filtro";

/* No comment provided by engineer. */
"Removed" = "Eliminado";

/* No comment provided by engineer. */
"Removing..." = "Eliminando...";

/* No comment provided by engineer. */
"Repair" = "Reparar";

/* No comment provided by engineer. */
"Repair Local Storage" = "Reparar almacenamiento local";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Informar de un problema en esta página:";

/* No comment provided by engineer. */
"Request Failed" = "Fallo en la solicitud";

/* No comment provided by engineer. */
"Reset Password" = "Restablecer contraseña";

/* No comment provided by engineer. */
"Return to Position" = "Volver a la posición";

/* No comment provided by engineer. */
"Reverse" = "Inversa";

/* No comment provided by engineer. */
"Rewind" = "Retroceso rápido";

/* No comment provided by engineer. */
"Rotation" = "Rotación";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Guarda artículos desde el navegador. Visita instapaper.com/save en tu ordenador para saber cómo hacerlo.";

/* No comment provided by engineer. */
"Save Failed" = "Error al guardar";

/* No comment provided by engineer. */
"Save from Apps" = "Guardar desde aplicaciones";

/* No comment provided by engineer. */
"Save from Desktop" = "Guardar desde el ordenador";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Guarda en Instapaper con un solo toque desde cualquier aplicación que use el menú Compartir.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Guarda vídeos desde YouTube o Vimeo y aparecerán aquí.";

/* No comment provided by engineer. */
"Saved" = "Guardado";

/* No comment provided by engineer. */
"Saved!" = "Guardado";

/* No comment provided by engineer. */
"Saving" = "Guardando";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "¡Ahora la extensión para iOS guarda mucho más rápido!";

/* No comment provided by engineer. */
"Scroll Mode" = "Modo de desplazamiento";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Search Contacts" = "Buscar en Contactos";

/* No comment provided by engineer. */
"Search Facebook" = "Buscar en Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Buscar amigos en:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Busca en todos los artículos que has guardado en Instapaper, incluso los que ya has archivado.";

/* No comment provided by engineer. */
"Search Twitter" = "Buscar en Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Buscar en Twitter y Facebook";

/* Time unit */
"Second" = "segundo";

/* Time unit */
"Seconds" = "segundos";

/* No comment provided by engineer. */
"See Options" = "Ver opciones";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Select Articles" = "Seleccionar artículos";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Seleccionados (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Selecciona el modo en que Instapaper para a la lectura a pantalla completa.\n\nAl tocar: pasa a pantalla completa al tocar en la zona de lectura, como en iBooks.\n\nDesactivado: no pasa nunca a pantalla completa.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Los artículos seleccionados no se han podido reproducir. Selecciona varios artículos descargados y vuelve a intentarlo.";

/* No comment provided by engineer. */
"Selected." = "Seleccionados.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Envía artículos, vídeos y correos largos directamente a tu cuenta de Instapaper.";

/* No comment provided by engineer. */
"Send Feedback" = "Enviar opinión";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Enviar resumen al Kindle";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Envía enlaces y correos largos a esta dirección de correo para añadirlos a tu cuenta de Instapaper.\n\nTu cuenta de Instapaper es: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Enviar al Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Enviar a Kindle solo está disponible con Instapaper Premium. ¿Quieres suscribirte al servicio Premium?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Enviar al Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "Colores sepia";

/* No comment provided by engineer. */
"Set" = "Fijar";

/* No comment provided by engineer. */
"Settings" = "Ajustes";

/* No comment provided by engineer. */
"Share" = "Compartir";

/* No comment provided by engineer. */
"Sharing" = "Compartir";

/* No comment provided by engineer. */
"Sharing Accounts" = "Compartir – cuentas";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Cortos (5 a 10 minutos)";

/* No comment provided by engineer. */
"Shortest Articles" = "Artículos más cortos";

/* No comment provided by engineer. */
"Shortest articles first" = "Más cortos primero";

/* No comment provided by engineer. */
"Show Options" = "Mostrar opciones";

/* No comment provided by engineer. */
"Shuffle" = "Aleatorio";

/* No comment provided by engineer. */
"Shuffled" = "Orden aleatorio";

/* No comment provided by engineer. */
"Sign In" = "Iniciar sesión";

/* No comment provided by engineer. */
"Sign Out" = "Cerrar sesión";

/* No comment provided by engineer. */
"Sign out" = "Cerrar sesión";

/* No comment provided by engineer. */
"Sign Up" = "Registrarme";

/* No comment provided by engineer. */
"Site Requires Login" = "La web requiere autenticación";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "¡Frena un poco! Has alcanzado el límite de %d artículos con lectura rápida gratuita al mes. Ahorra tiempo con lecturas rápidas ilimitadas, resaltado de texto, búsqueda en todos los artículos y mucho más con Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "¡Lo sentimos! Has alcanzado el límite de %d resaltados gratuitos al mes. Consigue resaltados ilimitados, búsqueda en todos los artículos y mucho más con Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Lo sentimos, no se han podido buscar amigos. Inténtalo más tarde.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Lo sentimos, no se ha podido conectar con Instapaper para realizar una suscripción.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "La búsqueda necesita conexión a Internet para funcionar.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Lo sentimos, por ahora la lectura rápida no funciona en %@";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "La conexión de búsqueda ha fallado: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Lo sentimos, esta función no está activada en esta versión de demostración.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Lo sentimos, este no es un correo válido de Evernote. Compruébalo en la web de Evernote, en el apartado de Ajustes, y vuelve a intentarlo.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Lo sentimos, esta palabra no está en este diccionario.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "Lo sentimos, la navegación web no está activada para esta versión de demostración.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Lo sentimos, no se ha podido conectar con Wikipedia.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Lo sentimos, las búsquedas en Wikipedia requieren conexión a Internet.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "Lo sentimos, debes conectarte a Internet para añadir o editar carpetas.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "Lo sentimos, debes conectarte para buscar o editar amigos.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "Debes tener conexión para ver esta página.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Lo sentimos, tu suscripción a Instapaper Premium ha caducado.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Lo sentimos, no se ha podido validar tu compra de Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Lo sentimos, no se ha podido validar tu compra de Instapaper Premium. Vuelve a intentarlo en unos minutos.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Lo sentimos, no se ha podido realizar tu compra de Instapaper Premium: %@";

/* No comment provided by engineer. */
"Sort" = "Ordenar";

/* No comment provided by engineer. */
"Sort By" = "Ordenación";

/* No comment provided by engineer. */
"Spacing & Width" = "Espaciado y anchura";

/* No comment provided by engineer. */
"Speak" = "Escuchar";

/* No comment provided by engineer. */
"Speak Playlist" = "Escuchar lista";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Lectura rápida";

/* No comment provided by engineer. */
"Speed Read Limit" = "Límite de lecturas rápidas";

/* No comment provided by engineer. */
"Speed Reading" = "Lectura rápida";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Lectura rápida, Instant Sync, guardado más rápido y mucho más. Instapaper 6.2 va de velocidad y eficiencia.";

/* No comment provided by engineer. */
"Stay at Top" = "Seguir arriba";

/* No comment provided by engineer. */
"Stop" = "Detener";

/* No comment provided by engineer. */
"Sunset" = "Ocaso";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Desliza el dedo de derecha a izquierda para ver la página siguiente, y de izquierda a derecha para ver la página anterior.\n\n(Solo mostraremos este mensaje una vez)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Sincronizar cuenta con Safari";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "Sincronizando con Safari se garantiza que esta app y Safari usen la misma cuenta de Instapaper. Si los artículos que guardas desde Safari no aparecen aquí, prueba con esto.";

/* No comment provided by engineer. */
"System Dictionary" = "Diccionario del sistema";

/* No comment provided by engineer. */
"Tags:" = "Etiquetas:";

/* No comment provided by engineer. */
"Text controls" = "Controles de texto";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Listas de texto a voz";

/* No comment provided by engineer. */
"Thank you." = "Gracias.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "El artículo que estabas leyendo no se ha sincronizado con este dispositivo.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "El favorito se copiará al portapapeles, y deberás completar la instalación en Safari.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "La conexión con Pinboard ha fallado. Comprueba tu conexión a Internet o inténtalo más tarde.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "No ha sido posible conectar al servicio de Instapaper. Comprueba que tienes conexión a Internet para completar este paso.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "El servicio de Instapaper ha devuelto un resultado inesperado. Vuelve a intentarlo en unos minutos, y comprueba que tu conexión a Internet funcione y que no esté siendo filtrada ni redirigida.";

/* No comment provided by engineer. */
"Theme" = "Estilo";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Ha ocurrido un error al acceder a tu cuenta. Vuelve a intentarlo.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Ha ocurrido un error al añadir esta carpeta. Comprueba que estés conectado a Internet.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Ha habido un problema al conectar a tu cuenta de Twitter. Comprueba la conexión a Internet y vuelve a intentarlo.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Deberás esperar un poco antes de poder buscar en todos tus artículos. Esta operación solo se realiza una vez y suele tardar menos de una hora.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "La dirección de correo pertenece a un usuario de Instapaper, pero esa no es la contraseña de la cuenta.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Esta suscripción a Instapaper Premium ya está registrada por %@";

/* No comment provided by engineer. */
"This page is not available offline." = "Esta página no está disponible sin conexión.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Esta página no está disponible sin conexión. ¿Quieres abrirla usando la conexión?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "Esta versión de %1$@ %2$@ se ha creado especialmente para demostración.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "Se añadirá lo siguiente a tus contactos:\n\nInstapaper: leer después\n%@\n\nEnvía enlaces y correos largos a este contacto para añadirlos a tu cuenta de Instapaper.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Inclinar para desplazar";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Dirección del desplazamiento";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Inclinar para desplazar activo";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Inclinar para desplazar inactivo";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Para garantizar un buen rendimiento y que las actualizaciones sean rápidas, esta opción limita el número de artículos que se guardan en el Archivo de la app Instapaper en tu %@.\n\nSiempre tienes disponibles todos tus artículos en tu cuenta en la web de Instapaper.com.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Para garantizar un buen rendimiento y que las actualizaciones sean rápidas, esta opción limita el número de artículos que se guardan en la app Instapaper en tu %@.\n\nSiempre tienes disponibles todos tus artículos en tu cuenta en la web de Instapaper.com.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Para garantizar un buen rendimiento y que las actualizaciones sean rápidas, esta opción limita el número de artículos Favoritos que se guardan en la app Instapaper en tu %@.\n\nSiempre tienes disponibles todos tus artículos en tu cuenta en la web de Instapaper.com.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "Para buscar amigos, Instapaper debe enviar direcciones de correo de tus Contactos a su servidor.\n\nLas direcciones de correo se envían de forma segura y nunca las guardamos.";

/* No comment provided by engineer. */
"Toggle pagination" = "Activar/desactivar paginación";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Activar/desactivar desplazamiento";

/* No comment provided by engineer. */
"Too Much Clutter" = "Aspecto desordenado";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Tiempo total ahorrado: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Intentar descargar de nuevo";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr no ha aceptado tu usuario o contraseña. Compruébalos y vuelve a intentarlo.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Crepúsculo sepia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter y Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Error de Twitter";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter o Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "Quitar el artículo de mis favoritos";

/* No comment provided by engineer. */
"Unfollow" = "Dejar de seguir";

/* Unknown header */
"Unknown header" = "Encabezado desconocido";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Resaltados ilimitados";

/* No comment provided by engineer. */
"Unread Count" = "Recuento de pendientes";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Recuento de pendientes desactivado";

/* No comment provided by engineer. */
"Update" = "Actualizar";

/* No comment provided by engineer. */
"Updated." = "Actualizado.";

/* No comment provided by engineer. */
"Updating..." = "Actualizando...";

/* No comment provided by engineer. */
"Upgrade" = "Actualizar";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Actualizar a Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Emplea un sutil tono sepia por la mañana y por la noche antes de pasar al modo oscuro.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Usa las carpetas para organizar los artículos que has guardado.";

/* No comment provided by engineer. */
"Use map, then:" = "Busca en el mapa:";

/* No comment provided by engineer. */
"Use Scrolling" = "Usar desplazamiento";

/* No comment provided by engineer. */
"Username" = "Usuario";

/* No comment provided by engineer. */
"Username Exists" = "Ya existe ese usuario";

/* No comment provided by engineer. */
"Validation Failed" = "Error de validación";

/* No comment provided by engineer. */
"via" = "desde";

/* No comment provided by engineer. */
"Videos" = "Vídeos";

/* No comment provided by engineer. */
"View Details" = "Ver detalles";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Accede a tus textos resaltados desde cualquier lugar.";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Bienvenido a Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "¡Bienvenido a Instapaper Premium!";

/* No comment provided by engineer. */
"What's this?" = "¿Qué es esto?";

/* No comment provided by engineer. */
"What’s New" = "Novedades";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "Al seleccionar «No confirmar borrado», Instapaper mostrará todos los mensajes útiles salvo las confirmaciones de borrado de artículos.\n\nAl seleccionar «No molestar», Instapaper no te pedirá que actives o desactives la paginación al deslizar el dedo por error en la dirección incorrecta, no explicará las prestaciones al usarlas por primera web, no ofrecerá bloquear la rotación de forma dinámica, no sugerirá devolverte a tu posición si vuelves al inicio del texto tocando la barra de estado ni te ofrecerá añadir la URL que hubieras copiado cuando se abra Instapaper.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Cuando está activado, basta con inclinar ligeramente el dispositivo para desplazarse por el artículo.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Al compartir el texto completo te pediremos que selecciones «Texto completo» o «Enlace» al escoger Correo o Copiar en el menú Compartir.\n\nDebido a ciertas limitaciones, el icono Correo aparecerá a la derecha al compartir el texto completo.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Al activar el recuento de pendientes, el icono de Instapaper mostrará un globo con el número de artículos pendientes de leer.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Cuando guardes algo en Instapaper, aparecerá aquí.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Activando el gesto para retroceder, al deslizar desde el extremo izquierdo de la pantalla cerrará el artículo y volverá a la lista.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "¿Quieres añadir esta URL a Instapaper?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "¿Quieres eliminar este resaltado?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "¿Quieres volver a descargar este artículo?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "¿Quieres eliminar tu cuenta de Evernote de Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "¿Quieres eliminar tu cuenta de Facebook de Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "¿Quieres eliminar tu cuenta de Pinboard de Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "¿Quieres eliminar tu cuenta de Tumblr de Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "¿Quieres eliminar tu cuenta de Twitter de Instapaper?";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Puedes crear carpetas en la versión completa de Instapaper.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "Puedes vincular tu cuenta de Twitter en la aplicación Ajustes  > Twitter.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Te queda %d artículo este mes. Disfruta de lecturas rápidas ilimitadas y mucho más con Instapaper Premium.";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Te quedan %d artículos este mes. Disfruta de lecturas rápidas ilimitadas y mucho más con Instapaper Premium.";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "Has consumido todas tus lecturas rápidas del mes. Pásate ya a Instapaper Premium y disfruta de lecturas rápidas ilimitadas y mucho más.";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "Ya has usado todos tus resaltados gratuitos del mes.\n\nConsigue resaltados ilimitados, búsqueda en todos los artículos y mucho más con Instapaper Premium.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "La fecha y hora de tu %@ parecen estar mal configurados. Esto impide que Instapaper se comunique con el servidor correctamente.\n\nConfigura la fecha y hora correctas en la app Ajustes.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Debes actualizar tu conexión a Facebook para que funcione correctamente con esta actualización de Instapaper.\n\nElimina tu cuenta de Facebook en los Ajustes de Instapaper y vuelve a añadirla.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Tus textos resaltados se sincronizan inmediatamente en todos tus dispositivos móviles y en Instapaper.com";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Se ha añadido correctamente tu correo de Instapaper. Ahora puedes enviar enlaces por correo a Instapaper para leerlos sin conexión.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Tu suscripción opcional a Instapaper Premium caducó hace %1$d %2$@.\n\n¿Quieres ver las opciones de renovación?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Tu suscripción opcional a Instapaper Premium caduca dentro de %d días.\n\n¿Quieres ver las opciones de renovación?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Tu suscripción opcional a Instapaper Premium caduca hoy.\n\n¿Quieres ver las opciones de renovación?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Tu suscripción Premium caduca en %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Tu suscripción Premium ha caducado";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "No hemos encontrado tu compra anterior del servicio Premium. Comprueba tu ID de Apple y vuelve a intentarlo.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "Sois los mejores usuarios, ¡muchas gracias!\n- El equipo de Instapaper";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "«Instant Sync» requiere actualización en segundo plano. Para activar la actualización en segundo plano para Instapaper, comprueba tus ajustes.";

